/* Localizable strings of com.apple.iChat preference manifest */

"iChat.pfm_title" =			"iChat-10.6";
"iChat.pfm_description" =			"Preferências do iChat para 10.6.";

"SkipFirstTimeUser.pfm_title" =					"Desactivar janela de primeira utilização do iChat";
"SkipFirstTimeUser.pfm_description" =			"Definir como true para desactivar a janela de configuração de conta inicial.";

